 const menu = [
  {
    id: "1",
    title: "صندلی کروماتیک  ",
    image:
      "https://dkstatics-public.digikala.com/digikala-products/1515767.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
    price: "5000000",
    description:
      "برند بنیزان همواره سعی دارد در صندلی های خود علاوه بر رعایت وزن حداقلی محصول، استحکام خوب و تحمل سنگینی را نیز در نظر بگیرد. همچنین در طراحی خود از طراحی های آلمانی بهره گرفته است. نکته مهم بعدی که در طراحی این صندلی ها رعایت میشود انعطاف پذیری و مقاومت در برابر ضربه میباشد؛ به حدی که اگر صندلی را برعکس کنید و روی پشته آن بپرید به خاطر انعطاف پذیری خم میشود ولی محال است بشکند. ضمنا فراموش نشود که در رنگ آمیزی پایه این محصول از تکنولوژی آبکاری کروم استفاده شده است.",
    count: 1,
    category: "صندلی",
  },
  {
    id: "2",
    title: "صندلی اپن مدل ماهلین     ",
    image:
      "https://dkstatics-public.digikala.com/digikala-products/0e1c6cae42414a3f9ebb78d6b41ecab1c016f67d_1695481923.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
    price: "5000000",
    description:
      "برند بنیزان همواره سعی دارد در صندلی های خود علاوه بر رعایت وزن حداقلی محصول، استحکام خوب و تحمل سنگینی را نیز در نظر بگیرد. همچنین در طراحی خود از طراحی های آلمانی بهره گرفته است. نکته مهم بعدی که در طراحی این صندلی ها رعایت میشود انعطاف پذیری و مقاومت در برابر ضربه میباشد؛ به حدی که اگر صندلی را برعکس کنید و روی پشته آن بپرید به خاطر انعطاف پذیری خم میشود ولی محال است بشکند. ضمنا فراموش نشود که در رنگ آمیزی پایه این محصول از تکنولوژی آبکاری کروم استفاده شده است.",
    count: 1,
    category: "صندلی",
  },
  {
    id: "3",
    title: "صندلی مدل الماس  ",
    image:
      "https://dkstatics-public.digikala.com/digikala-products/f3eb7977484f492782915ada4b0ce6b5d99fe615_1695476150.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
    price: "5000000",
    description:
      "برند بنیزان همواره سعی دارد در صندلی های خود علاوه بر رعایت وزن حداقلی محصول، استحکام خوب و تحمل سنگینی را نیز در نظر بگیرد. همچنین در طراحی خود از طراحی های آلمانی بهره گرفته است. نکته مهم بعدی که در طراحی این صندلی ها رعایت میشود انعطاف پذیری و مقاومت در برابر ضربه میباشد؛ به حدی که اگر صندلی را برعکس کنید و روی پشته آن بپرید به خاطر انعطاف پذیری خم میشود ولی محال است بشکند. ضمنا فراموش نشود که در رنگ آمیزی پایه این محصول از تکنولوژی آبکاری کروم استفاده شده است.",
    count: 1,
    category: "صندلی",
  },
  {
    id: "4",
    title: "صندلی مدل مایا     ",
    image:
      "https://dkstatics-public.digikala.com/digikala-products/86b4e451cea05ff79e256e53ffd278f2273d1450_1678097997.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
    price: "5000000",
    description:
      "برند بنیزان همواره سعی دارد در صندلی های خود علاوه بر رعایت وزن حداقلی محصول، استحکام خوب و تحمل سنگینی را نیز در نظر بگیرد. همچنین در طراحی خود از طراحی های آلمانی بهره گرفته است. نکته مهم بعدی که در طراحی این صندلی ها رعایت میشود انعطاف پذیری و مقاومت در برابر ضربه میباشد؛ به حدی که اگر صندلی را برعکس کنید و روی پشته آن بپرید به خاطر انعطاف پذیری خم میشود ولی محال است بشکند. ضمنا فراموش نشود که در رنگ آمیزی پایه این محصول از تکنولوژی آبکاری کروم استفاده شده است.",
    count: 1,
    category: "صندلی",
  },
  {
    id: "5",
    title: "ساعت دیواری عقربه ای ",
    image:
      "https://dkstatics-public.digikala.com/digikala-products/2282a4e1ef8bc5b811ffbdf60bba726302e0f50b_1636362642.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
    price: "2000000",
    description:
      "ساعت دیواری عقربه‌ای سیتیزن طرح دایره مدل اعداد لاتین، یک ساعت زیبا است که برخلاف ساعت‌های دیجیتال، از اعداد لاتین برای نمایش زمان استفاده می‌کند که آن را برای هر کسی قابل خواندن می‌سازد. صفحه این ساعت به شکل یک دایره طراحی شده است که به تناسب ظاهری مکانی که قرار است نصب شود، جلال و جذابیت بیشتری خواهد بخشید. ",
    count: 1,
    category: "ساعت",
  },
  {
    id: "6",
    title: "ساعت دیواری    ",
    image:
      "https://dkstatics-public.digikala.com/digikala-products/67e849fc33d633d0b60de4fb6ca215ca3ebf801f_1636362346.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
    price: "2000000",
    description:
      "ساعت دیواری عقربه‌ای سیتیزن طرح دایره مدل اعداد لاتین، یک ساعت زیبا است که برخلاف ساعت‌های دیجیتال، از اعداد لاتین برای نمایش زمان استفاده می‌کند که آن را برای هر کسی قابل خواندن می‌سازد. صفحه این ساعت به شکل یک دایره طراحی شده است که به تناسب ظاهری مکانی که قرار است نصب شود، جلال و جذابیت بیشتری خواهد بخشید. ",
    count: 1,
    category: "ساعت",
  },
  {
    id: "7",
    title: "ساعت دیواری",
    image:
      "https://dkstatics-public.digikala.com/digikala-products/302f3e7d756459b0d567711933d9dfcedbf8be59_1658856536.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
    price: "2000000",
    description:
      "ساعت دیواری عقربه‌ای سیتیزن طرح دایره مدل اعداد لاتین، یک ساعت زیبا است که برخلاف ساعت‌های دیجیتال، از اعداد لاتین برای نمایش زمان استفاده می‌کند که آن را برای هر کسی قابل خواندن می‌سازد. صفحه این ساعت به شکل یک دایره طراحی شده است که به تناسب ظاهری مکانی که قرار است نصب شود، جلال و جذابیت بیشتری خواهد بخشید. ",
    count: 1,
    category: "ساعت",
  },
  {
    id: "8",
    title: "کاناپه مبل تختخواب شو",
    image:
      "https://dkstatics-public.digikala.com/digikala-products/1420823.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
    price: "8000000",
    description:
      "مبل تختخوابشو یک نفره B12  دارای فضای باکس بزرگ و تخت طبی با دانسیته بالا می باشد. طراحی مبل به شکلی می باشد که به راحتی  تبدیل به تخت می شود. ",
    count: 1,
    category: "کاناپه",
  },
  {
    id: "9",
    title: "مبل تختخوابشو دو نفره",
    image:
      "https://dkstatics-public.digikala.com/digikala-products/4ddbad34fdc3c765a2806a4bf3ce1f90d1549d3b_1610928012.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
    price: "8000000",
    description:
      "مبل تختخوابشو یک نفره B12  دارای فضای باکس بزرگ و تخت طبی با دانسیته بالا می باشد. طراحی مبل به شکلی می باشد که به راحتی  تبدیل به تخت می شود. ",
    count: 1,
    category: "کاناپه",
  },
  {
    id: "10",
    title: "کاناپه مبل تختخواب شو",
    image:
      "https://dkstatics-public.digikala.com/digikala-products/4050950.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
    price: "8000000",
    description:
      "مبل تختخوابشو یک نفره B12  دارای فضای باکس بزرگ و تخت طبی با دانسیته بالا می باشد. طراحی مبل به شکلی می باشد که به راحتی  تبدیل به تخت می شود. ",
    count: 1,
    category: "کاناپه",
  },
  {
    id: "11",
    title: "مبل راحتی هشت نفره",
    image:
      "https://dkstatics-public.digikala.com/digikala-products/1ba8ddf53a5d753bbc67ad90679793482d5ef7e3_1666883770.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/quality,q_90",
    price: "8000000",
    description:
      "در تولید این مبل از کادری مجرب و لوازم اولیه درجه یک استفاده شده است.مبل تک نفره قایقی بسیار سبک و جمع و جور بوده و جابجایی ان بسیار اسان است.این مبل مناسب منزل و کافه ومحل کار و...می باشد",
    count: 1,
    category: "مبل تکی",
  },
  {
    id: "12",
    title: "مبل سه نفره شاهان",
    image:
      "https://dkstatics-public.digikala.com/digikala-products/c38c9c76a4c84db3ad88641189b8bc882b86dcff_1668953557.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
    price: "8000000",
    description:
      "در تولید این مبل از کادری مجرب و لوازم اولیه درجه یک استفاده شده است.مبل تک نفره قایقی بسیار سبک و جمع و جور بوده و جابجایی ان بسیار اسان است.این مبل مناسب منزل و کافه ومحل کار و...می باشد",
    count: 1,
    category: "مبل تکی",
  },
];
export default menu;